{
  "heros": [
    {
      "image": "/hero1.jpg",
      "heroTitle": {
        "en": "Trusted Travel Experts in Thailand",
        "id": "Ahli Perjalanan Terpercaya di Thailand",
        "ru": "Ваши надежные гиды по Таиланду"
      },
      "heroSubtitle": {
        "en": "Discover Thailand with confidence! We provide curated travel experiences in Phuket, Krabi, and Bangkok — with seamless planning, expert local teams, and a focus on comfort, fun, and flexibility.",
        "id": "Jelajahi Thailand dengan percaya diri! Kami menyediakan pengalaman perjalanan terkurasi di Phuket, Krabi, dan Bangkok — dengan perencanaan mudah, tim lokal ahli, dan fokus pada kenyamanan, kesenangan serta fleksibilitas.",
        "ru": "Путешествуйте по Пхукету, Краби и Бангкоку легко и с удовольствием. Мы подбираем маршруты, которые действительно работают, сотрудничаем с местными экспертами и делаем всё, чтобы отдых был комфортным, гибким и запоминающимся."
      }
    },
    {
      "image": "/hero2.jpg",
      "heroTitle": {
        "en": "Explore the Best of Phuket, Krabi & Bangkok",
        "id": "Jelajahi Terbaik Phuket, Krabi & Bangkok",
        "ru": "Откройте для себя лучшее в Пхукете, Краби и Бангкоке"
      },
      "heroSubtitle": {
        "en": "From island hopping in Phuket and Krabi to city sightseeing in Bangkok, our tours combine natural beauty, cultural gems, and local flavors. Choose from private trips, small groups, or custom-made itineraries.",
        "id": "Dari island hopping di Phuket dan Krabi hingga city sightseeing di Bangkok, tur kami menggabungkan keindahan alam, situs budaya, dan cita rasa lokal. Pilih perjalanan privat, kelompok kecil, atau itinerary kustom.",
        "ru": "От островных туров в Пхукете и Краби до осмотра достопримечательностей в Бангкоке — наши туры объединяют природную красоту, культурные сокровища и местную кухню. Выбирайте между частными турами, небольшими группами или индивидуальными маршрутами."
      }
    },
    {
      "image": "/hero3.jpg",
      "heroTitle": {
        "en": "Day Trips, Transfers & Group Tours — All Made Easy",
        "id": "Perjalanan Sehari, Transfer & Tur Grup — Semua Menjadi Mudah",
        "ru": "Однодневные туры, трансферы и групповые поездки — просто и удобно"
      },
      "heroSubtitle": {
        "en": "Whether it’s a one-day island tour, airport transfer, or a full week of adventure, we make travel stress-free. Our friendly local guides and team handle everything from start to finish.",
        "id": "Apakah itu tur pulau sehari, transfer bandara, atau petualangan seminggu penuh, kami membuat perjalanan bebas stres. Pemandu lokal ramah dan tim kami menangani semuanya dari awal hingga akhir.",
        "ru": "Будь то трансфер из аэропорта, короткая экскурсия или целая неделя приключений — мы всё организуем за вас. Наши опытные местные гиды и команда будут рядом на каждом шагу, чтобы вы могли полностью расслабиться и наслаждаться путешествием без лишних забот."
      }
    },
    {
      "image": "/hero4.jpg",
      "heroTitle": {
        "en": "Quality Hotels, Great Food & Smooth Itineraries",
        "id": "Hotel Berkualitas, Makanan Lezat & Itinerary Lancar",
        "ru": "Комфортные отели, вкусная еда и удобные маршруты"
      },
      "heroSubtitle": {
        "en": "We partner with trusted hotels, select popular dining spots, and build efficient schedules—so you can relax and enjoy every moment. Special needs or preferences? Just let us know!",
        "id": "Kami bermitra dengan hotel terpercaya, memilih tempat makan populer, dan menyusun jadwal efisien—agar Anda dapat bersantai dan menikmati setiap momen. Kebutuhan khusus atau preferensi? Beri tahu kami saja!",
        "ru": "Мы сотрудничаем только с проверенными отелями, выбираем лучшие рестораны и заранее планируем маршруты, чтобы вы могли отдыхать без спешки и наслаждаться каждым моментом. Есть особые пожелания? Сообщите нам — всё учтём!"
      }
    },
    {
      "image": "/hero5.jpg",
      "heroTitle": {
        "en": "Quick Booking & Friendly Support from a Local Team",
        "id": "Pemesan Cepat & Dukungan Ramah dari Tim Lokal",
        "ru": "Быстрое бронирование и поддержка от местной команды"
      },
      "heroSubtitle": {
        "en": "Fast responses, flexible arrangements, and real people you can talk to. Our experienced Indonesia-managed team in Thailand is here to make your travel planning easy and enjoyable—right from your first message.",
        "id": "Respons cepat, pengaturan fleksibel, dan orang nyata yang bisa Anda ajak bicara. Tim berpengalaman yang dikelola dari Indonesia di Thailand siap mempermudah dan menyenangkan perencanaan perjalanan Anda—mulai dari pesan pertama.",
        "ru": "Мы быстро отвечаем, предлагаем удобные условия и всегда готовы помочь. Наша опытная команда в Таиланде, с координацией из Индонезии, поможет вам спланировать путешествие легко и с удовольствием - начиная с первого сообщения."
      }
    }
  ]
}
