{
  "heros": [
    {
      "image": "/hero1.webp",
      "heroTitle": {
        "en": "Phuket Tour Package",
        "id": "Paket Wisata Phuket",
        "ru": "Турпакет Пхукет"
      },
      "heroSubtitle": {
        "en": "Phuket Tour Package offers fun, affordable, and flexible trips for families or friends, complete with Indonesian-speaking guides.",
        "id": "Paket Wisata Phuket menghadirkan pengalaman seru, hemat, dan fleksibel untuk keluarga maupun teman, lengkap dengan guide berbahasa Indonesia.",
        "ru": "Турпакет Пхукет предлагает весёлые, доступные и гибкие поездки для семей или друзей, включая гида, говорящего на индонезийском языке."
      }
    },
    {
      "image": "/hero2.webp",
      "heroTitle": {
        "en": "Affordable Family Trip Package Phuket",
        "id": "Paket Murah Family Trip Phuket",
        "ru": "Дешёвый семейный турпакет Пхукет"
      },
      "heroSubtitle": {
        "en": "Enjoy an Affordable Family Trip Package Phuket with comfortable hotels, transportation, and flexible itineraries.",
        "id": "Nikmati keseruan liburan keluarga dengan Paket Murah Family Trip Phuket, termasuk hotel nyaman, transportasi, dan itinerary fleksibel.",
        "ru": "Наслаждайтесь дешёвым семейным турпакетом Пхукет с удобными отелями, транспортом и гибкими маршрутами."
      }
    },
    {
      "image": "/hero3.webp",
      "heroTitle": {
        "en": "Premium Tour Package Phuket",
        "id": "Paket Premium Tour Phuket",
        "ru": "Премиум турпакет Пхукет"
      },
      "heroSubtitle": {
        "en": "Experience Premium Tour Package Phuket with luxury private trips, 4–5 star hotels, and professional guides.",
        "id": "Rasakan layanan eksklusif dengan Paket Premium Tour Phuket, private trip mewah dengan hotel bintang 4–5 dan guide profesional.",
        "ru": "Испытайте эксклюзивные услуги с Премиум турпакетом Пхукет — роскошные приватные туры, отели 4–5★ и профессиональные гиды."
      }
    },
    {
      "image": "/hero4.webp",
      "heroTitle": {
        "en": "Honeymoon Package in Phuket",
        "id": "Paket Honeymoon di Phuket",
        "ru": "Свадебный турпакет на Пхукете"
      },
      "heroSubtitle": {
        "en": "Create unforgettable romantic moments with the Honeymoon Package in Phuket, with private settings and the best destinations.",
        "id": "Ciptakan momen romantis tak terlupakan bersama pasangan lewat Paket Honeymoon di Phuket dengan suasana privat dan destinasi terbaik.",
        "ru": "Создайте незабываемые романтические моменты с Свадебным турпакетом на Пхукете — приватная атмосфера и лучшие направления."
      }
    },
    {
      "image": "/hero5.webp",
      "heroTitle": {
        "en": "Day Trip Package in Phuket",
        "id": "Paket Day Trip di Phuket",
        "ru": "Однодневный турпакет на Пхукете"
      },
      "heroSubtitle": {
        "en": "Day Trip Package in Phuket is perfect for travelers who want to explore the island in one day, with comfortable transport and experienced guides.",
        "id": "Paket Day Trip di Phuket cocok untuk traveler yang ingin menjelajah pulau cantik dalam sehari, dengan transportasi nyaman dan guide berpengalaman.",
        "ru": "Однодневный турпакет на Пхукете идеально подходит для путешественников, которые хотят исследовать остров за один день, с удобным транспортом и опытными гидами."
      }
    },
    {
      "image": "/hero6.webp",
      "heroTitle": {
        "en": "Study Tour Package Phuket",
        "id": "Paket Study Tour Phuket",
        "ru": "Учебный турпакет Пхукет"
      },
      "heroSubtitle": {
        "en": "With the Study Tour Package Phuket, students can learn while traveling, complete with cultural education and iconic destinations.",
        "id": "Dengan Paket Study Tour Phuket, siswa & mahasiswa dapat belajar sekaligus berwisata, lengkap dengan edukasi budaya dan destinasi ikonik.",
        "ru": "С Учебным турпакетом Пхукет студенты могут учиться и путешествовать одновременно, включая культурное образование и знаковые достопримечательности."
      }
    },
    {
      "image": "/hero7.webp",
      "heroTitle": {
        "en": "VIP Van Rental Phuket",
        "id": "Rental Van VIP Phuket",
        "ru": "Аренда VIP-фургона Пхукет"
      },
      "heroSubtitle": {
        "en": "VIP Van Rental Phuket provides comfortable vehicles & professional drivers for private or group trips with full flexibility.",
        "id": "Rental Van VIP Phuket menyediakan kendaraan nyaman & driver profesional untuk perjalanan private trip atau group dengan fleksibilitas penuh.",
        "ru": "Аренда VIP-фургона Пхукет предоставляет комфортные автомобили и профессиональных водителей для частных или групповых поездок с полной гибкостью."
      }
    },
    {
      "image": "/hero8.webp",
      "heroTitle": {
        "en": "Guides in Indonesian, English, Russian",
        "id": "Guide berbahasa Indonesia, English, Russia",
        "ru": "Гиды на индонезийском, английском, русском"
      },
      "heroSubtitle": {
        "en": "SPT provides Guides in Indonesian, English, and Russian to make your Phuket trip easier and more enjoyable.",
        "id": "SPT menyediakan Guide berbahasa Indonesia, English, dan Russia sesuai kebutuhan Anda, agar perjalanan di Phuket lebih mudah dan menyenangkan.",
        "ru": "SPT предоставляет гидов на индонезийском, английском и русском языках, чтобы сделать ваше путешествие по Пхукету проще и приятнее."
      }
    }
  ]
}