[
  {
    "id": 1,
    "name": "Indri",
    "location": "Pekanbaru",
    "comment_id": "SPT pilihan tepat! Hotel bersih, guide ramah dan berpengalaman, sopir profesional. Liburan jadi tak terlupakan. Terima kasih SPT! 🫶🏻",
    "comment_en": "SPT was the right choice! Clean hotel, amazing guide, professional driver. An unforgettable trip. Thank you, SPT! 🫶🏻",
    "comment_ru": "SPT — отличный выбор! Чистый отель, дружелюбный и опытный гид, профессиональный водитель. Отпуск, который не забудешь. Спасибо, SPT! 🫶🏻",
    "rating": 5,
    "image": "/testimoni-indri.webp"
  },
  {
    "id": 2,
    "name": "Ernest",
    "location": "Jakarta",
    "comment_id": "Owner-nya sangat membantu dan ramah, benar-benar memudahkan setiap kebutuhan kami selama perjalanan. Pelayanan yang diberikan sangat memuaskan. Kalau ke Thailand lagi, saya pasti akan menggunakan jasa mereka kembali. Terima kasih banyak, Simbolon Phuket Tour!",
    "comment_en": "The owner was incredibly helpful and friendly, making everything we needed during our trip so much easier. The service provided was truly satisfying. I’ll definitely use their services again the next time I visit Thailand. Thank you so much, Simbolon Phuket Tour!",
    "comment_ru": "Хозяин тура был очень внимательным и доброжелательным — все наши потребности во время поездки были учтены. Обслуживание было на высшем уровне. Если снова поеду в Таиланд, обязательно выберу Simbolon Phuket Tour снова. Огромное спасибо!",
    "rating": 5,
    "image": "/testimoni-ernest.webp"
  },
  {
    "id": 3,
    "name": "Dina",
    "location": "Medan",
    "comment_id": "Simbolon Phuket Tour adalah pilihan yang tepat untuk bepergian. Mereka menyediakan berbagai fasilitas dan informasi yang sangat membantu. Harganya juga terjangkau. Saya akan terus memilih SPT setiap kali berkunjung ke Bangkok!",
    "comment_en": "Simbolon Phuket Tour is a great choice for traveling. They offer a wide range of facilities and helpful information. The price is also very affordable. I’ll definitely travel with SPT again and again when visiting Bangkok!",
    "comment_ru": "Simbolon Phuket Tour — отличный выбор для путешествий. Они предоставляют множество удобств и полезную информацию. Цены очень доступные. Буду снова и снова выбирать SPT, когда поеду в Бангкок!",
    "rating": 5,
    "image": "/testimoni-dina.webp"
  },
  {
    "id": 4,
    "name": "Bu Ina & Keluarga",
    "location": "Jakarta",
    "comment_id": "Terima kasih kepada tim SPT atas bantuan dan dukungannya selama perjalanan kami di Bangkok dan Phuket. Perjalanan sangat menyenangkan dan para guide benar-benar luar biasa — ramah, sabar, dan informatif. Meskipun penerbangan kami mengalami sedikit keterlambatan, semua pengalaman selama trip terasa sangat berkesan. Semoga bisa bertemu lagi di perjalanan berikutnya!",
    "comment_en": "Thank you to the SPT team for your assistance and support during our trip to Bangkok and Phuket. The journey was incredibly enjoyable, and the guides were truly outstanding—friendly, patient, and informative. Although our flight was slightly delayed, every experience on the trip was unforgettable. We hope to travel with you again soon!",
    "comment_ru": "Благодарим команду SPT за помощь и поддержку во время нашего путешествия в Бангкок и на Пхукет. Поездка была очень приятной, а гиды по-настоящему выдающиеся — дружелюбные, терпеливые и информативные. Несмотря на небольшую задержку рейса, все впечатления от поездки остались очень запоминающимися. Надеемся вновь встретиться в следующих путешествиях!",
    "rating": 5,
    "image": "/testimoni-ina.webp"
  },
  {
    "id": 5,
    "name": "Pripanca",
    "location": "Jakarta",
    "comment_id": "Sangat membantu untuk touring di Thailand, harga bersaing dan layanan tetap berkualitas. Highly recommended!",
    "comment_en": "Their assistance with touring in Thailand was extremely helpful, offering competitive prices and consistently high-quality service. Highly recommended!",
    "comment_ru": "Они очень помогли нам во время тура по Таиланду: конкурентоспособные цены и неизменно качественное обслуживание. Настоятельно рекомендую!",
    "rating": 5,
    "image": "/testimoni-pripanca.webp"
  },
  {
    "id": 6,
    "name": "Selvia",
    "location": "Jakarta",
    "comment_id": "Unforgettable experience! Phuket adalah tempat yang sangat indah, dan layanan dari SPT benar-benar memuaskan. Thank you untuk semua tim!",
    "comment_en": "Unforgettable experience! Phuket is a truly beautiful place, and the service from SPT was absolutely satisfying. Thank you to the entire team!",
    "comment_ru": "Незабываемый опыт! Пхукет — действительно очень прекрасное место, а сервис от SPT был на высоте. Спасибо всей команде!",
    "rating": 5,
    "image": "/testimoni-selvia.webp"
  },
  {
    "id": 7,
    "name": "Sonya & Friends",
    "location": "Jakarta",
    "comment_id": "Seru banget ke Phi Phi Island, apalagi spot-nya yang indah banget! SPT recommended banget! Orang-orang di kapal ramah dan asik. Guide-nya pun sabar dan berpengalaman. Thank you untuk semua kakak-kakak yang sudah bantu trip kita kemarin, semua puas dan happy!",
    "comment_en": "We had an amazing time at Phi Phi Island, especially with its breathtaking spots! We highly recommend SPT! The boat crew was friendly and fun, and the guides were patient and experienced. Thank you to everyone who helped with our trip yesterday – we’re all so satisfied and happy!",
    "comment_ru": "Мы прекрасно провели время на острове Пхи-Пхи, особенно впечатлили потрясающие виды! Очень рекомендуем SPT! Экипаж на лодке был дружелюбным и веселым, а гиды — терпеливыми и опытными. Спасибо всем ребятам, которые помогали с нашей поездкой вчера — мы все довольны и счастливы!",
    "rating": 5,
    "image": "/testimoni-sonya.webp"
  }
]
